awscli
curl
fd
fzf
gh
git
gnu-sed
gnupg
go
golang-migrate
hashicorp/tap/terraform-ls
helm
htop
jq
less
neovim
pgcli
ripgrep
sops
terraform
tflint
the_silver_searcher
typescript
yarn
